{
  "header": {
    "main": "Главная",
    "projects": "Объекты",
    "project1": "Уникальное сооружение",
    "project2": "Целый город на ладони",
    "project3": "Почувствуй роскошную жизнь",
    "news": "Новости",
    "vacancy": "Вакансии"
  },
  "banner": {
    "description1": "Жилой комплекс BAY TASH TOWER — это сочетание элегантности, современного дизайна и премиального комфорта...",
    "description2": "BAY TASH CITY — это современный жилой комплекс, воплощающий динамику городского стиля жизни...",
    "description3": "Это роскошь, безупречный вкус, абсолютный комфорт, полная гармония, непревзойденное качество..."
  },
  "stats": {
    "part1": "Символ",
    "highlight1": "Совершенства",
    "middle": "и",
    "highlight2": "Надёжности",
    "part2": "в Возведении Современной Архитектуры",
    "paragraph1": "Бай Таш Групп является международной, разнопрофильной компанией, инвестирующей в различные сферы строительства, девелопмента и инжиниринга. Компания успешно работает в различных направлениях строительной индустрии.",
    "paragraph2": "Главной целью нашей компании является качество, чтобы каждый человек, живущий в нашем доме, мог быть уверен в своей безопасности и комфорте.",
    "text1": "Строительная компания в Кыргызстане",
    "text2": "Готовых и строящихся объектов",
    "text3": "Счастливых семей живут в готовых квартирах"
  },
  "project": {
    "projects": "Наши объекты"
  },
  "about": {
    "aboutUs": "О Нас",
    "title": "BAY TASH — ваш доверенный партнер на рынке недвижимости",
    "paragraph1": "Надежный партнер в сфере строительства и недвижимости. Мы предлагаем комплексные решения, начиная от проектирования и строительства объектов, до их эксплуатации и обслуживания. Наша команда профессионалов работает с каждым клиентом индивидуально, предлагая высококачественные и инновационные строительные услуги",
    "paragraph2": "Наша компания ориентирована на качество и прозрачность всех этапов работы. Мы строго соблюдаем сроки и гарантируем высокие стандарты в каждом проекте. Bay Tash Group ценит доверие клиентов и всегда готова предложить оптимальные решения для ваших потребностей в сфере недвижимости и строительства",
    "paragraph3": "Реализует проекты в различных сегментах недвижимости: жилые комплексы, коммерческие объекты и инфраструктурные проекты. Мы обеспечиваем полный цикл работ — от разработки проектной документации до сдачи объектов «под ключ». Наши специалисты используют только современные технологии и материалы, что гарантирует долгосрочную эксплуатацию и безопасность каждого объекта",
    "banner1": "Безопасность",
    "banner1.1": "24/7 охраняемая территория",
    "banner2": "Парковка",
    "banner2.1": "Большое количество мест на подземной парковке",
    "banner3": "Гарантия",
    "banner3.1": "100% Гарантия сдачи в эксплуатацию точно в срок"
  },
  "office": {
    "officeLoc": "Расположение офиса продаж",
    "officeCity": "г. Бишкек, ул. Киевская 76",
    "office": "Отдел продаж",
    "workTime": "График работы",
    "wt": "Пн-Пт 9:00-19:00",
    "wt2": "Сб 9:00-19:00",
    "contact": "Контакты"
  }
}
