{
  "header": {
    "main": "Башкы бет",
    "projects": "Долбоорлор",
    "project1": "Уникалдуу имарат",
    "project2": "Бүт шаар алаканда",
    "project3": "Шаан-шөкөттүү жашоону сез",
    "news": "Жаңылыктар",
    "vacancy": "Бош орундар"
  },
  "banner": {
    "description1": "Элеганттуулуктун, заманбап дизайндын жана жогорку комфорттун айкалышы...",
    "description2": "Шаардык жашоо стилин камтыган заманбап турак жай комплекси...",
    "description3": "Люкс, мыкты даам, абсолюттук комфорт, толук гармония, эң жогорку сапат..."
  },
  "stats": {
    "part1": "Заманбап архитектурадагы",
    "highlight1": "Мукеммелдиктин",
    "middle": "жана",
    "highlight2": "Ишенимдүүлүктүн",
    "part2": "символу",
    "paragraph1": "Бай Таш Групп – курулуш, девелопмент жана инжиниринг тармагына инвестиция салган эл аралык көп профилдүү компания. Компания курулуш индустриясынын ар түрдүү тармактарында ийгиликтүү иш алып барууда.",
    "paragraph2": "Биздин негизги максатыбыз – сапат. Биз куруп жаткан үйлөрдө жашаган ар бир адам коопсуздугуна жана жашоонун комфорттуулугуна толук ишене алышы керек.",
    "text1": "Кыргызстандагы курулуш компаниясы",
    "text2": "Даяр жана курулуп жаткан долбоорлор",
    "text3": "Бактылуу үй-бүлөлөр даяр батирлерде жашап жатышат"
  },
  "project": {
    "projects": "Биздин долбоорлор"
  },
  "about": {
    "aboutUs": "Биз жөнүндө",
    "title": "BAY TASH — сиздин турак жай тармагындагы ишенимдүү өнөктөшүңүз",
    "paragraph1": "Курулуш жана жылжымайтын мүлк тармагында ишенимдүү өнөктөш. Биз долбоорлорду иштеп чыгуу жана курулуштан баштап, алардын иштетүүсү жана тейлөөсүнө чейинки толук чечимдерди сунуштайбыз. Биздин кесипкөй адистер ар бир кардар менен жекече иш алып баруу, жогорку сапаттагы жана инновациялык курулуш кызматтарын көрсөтүү үчүн тынымсыз эмгектенет",
    "paragraph2": "Биздин компания сапатка жана иштин ар бир этабында ачык-айкындуулукка багытталган. Биз убакытты так сактайбыз жана ар бир долбоорго жогорку стандарттарды камсыз кылабыз. Bay Tash Group кардарларынын ишенимин жогору баалап, жылжымайтын мүлк жана курулуш тармагында сиздерге эң жакшы чечимдерди сунуштоого дайым даяр",
    "paragraph3": "Ар кандай жылжымайтын мүлк сегментинде долбоорлорду ишке ашырат: турак жай комплекстерин, коммерциялык объектилерди жана инфратүзүм долбоорлорун. Биз иштин толук циклин камсыз кылабыз — долбоордук документтерди иштеп чыгууга чейин жана объекттерди 'кычкылтуу' деңгээлине чейин. Биздин адистер заманбап технологиялар жана материалдарды колдонушат, бул ар бир объекттин узак мөөнөттүү иштешин жана коопсуздугун камсыз кылат.",
    "banner1": "Коопсуздук",
    "banner1.1": "24/7 кайтарылган аймак",
    "banner2": "Унаа токтотуучу жай",
    "banner2.1": "Жер астындагы унаа токтотуучу жайда орундар жетиштүү",
    "banner3": "Кепилдик",
    "banner3.1": "100% убагында пайдаланууга берүү кепилдиги"
  },
  "office": {
    "officeLoc": "Сатуу кеңсесинин жайгашкан жери",
    "officeCity": "Бишкек шаары, Киев көчөсү 76",
    "office": "Сатуу бөлүмү",
    "workTime": "Иштөө убактысы",
    "wt": "Дүй-Жума 9:00-19:00",
    "wt2": "Ишемби 9:00-19:00",
    "contact": "Байланыштар"
  }
}
